[
	{
		"id": "1",
		"img": "assets/img/home1/p1.png",
		"tag": "Consulting",
		"bullets": [
			"• Diagnostic et audit qualité (satisfaction client, management de la qualité, processus, risques, ICPE, DUERP)",
			"• Création et mise à jour de Système de Management Intégré (Qualité, Hygiène, Santé, Sécurité et Environnement)",
			"• Accompagnement à la certification (ISO 9001, 14001, HVE, HAS...)",
			"• Conception et diffusion de formations (élaboration d'un cahier des charges fonctionnel et technique, gestion des risques et QHSE, Santé et Sécurité au travail)",
			"• Gestion de projet (élaboration d'un projet de santé)"
		],
		"title": "Conseil et Accompagnement en Amélioration Continue et Gestion des Risques",
		"date": "2020 - Présent, QGR Conseil (ici 😉)",
		"lien": "#"
	},
	{
		"id": "2",
		"img": "assets/img/phospi.png",
		"tag": "Santé",
		"title": "Responsable Qualité en Gestion des risques",
		"bullets": [
			"• Mise à jour du système qualité, gestion des évènements indésirables, des plaintes et réclamations patients, du Document Unique d'Évaluation des Risques Professionnels, du Plan de Continuité d'Activité.",
			"• Préparation et suivi des audits internes et externes (Certification ISO 9001- v2015, Inspections ARS, Certification HAS).",
			"• Préparation et animation de la Commission Des Usagers, des Comités de Retour d'EXpériences et des groupes de travail internes.",
			"• Formation qualité et gestion de projet auprès du personnel.",
			"• Correspondant local DPO"
		],
		"date": "2019 - 2020, Polyclinique du Trégor",
		"lien": "https://www.polyclinique-du-tregor.fr/"
	},
	{
		"id": "3",
		"img": "assets/img/phands.png",
		"tag": "Santé",
		"title": "Coordinatrice qualité en cancérologie",
		"bullets": [
			"• Proposition, conception et réalisation d'évaluations qualité du parcours patient en cancérologie",
			"• Synthétisation et communication des résultats auprès des professionels concernés",
			"• Accompagnement des professionels à la résolution des problèmes",
			"• Développement de l'utilisation d'outils numériques de partage",
			"• Sensibilisation des professionels au RGPD",
			"• Préparation et animation du comité de pilotage, de focus-group et de groupes de travail"
		],
		"date": "2010 -2019, 3C Oncarmor",
		"lien": "https://coordination-sante.com/3c-centre-de-coordination-en-cancerologie/"
	},
	{
		"id": "4",
		"img": "assets/img/pcow.png",
		"tag": "Agro-alimentaire",
		"title": "Consultante qualité production animale",
		"bullets": [
			"• Appui méthodologique à la préparation à la certification ISO 9001-V2008 d'un couvoir",
			"• Accompagnement technique de l'équipe de pré-audit et audit initial",
			"• Proposition du plan d'actions correctives et préventives à la suite de l'audit"
		],
		"date": "2016, Clinique vétérinaire du Volozen, Quintin",
		"lien": "#"
	},
	{
		"id": "5",
		"img": "assets/img/pchicken.png",
		"tag": "Agro-alimentaire",
		"title": "Responsable qualité-sécurité agro-alimentaire",
		"bullets": [
			"• Conception et suivi du système qualité, des HACCP, gestion des non-conformités, des réclamations clients et des relations avec les services vétérinaires. Préparation et suivi des audits BRC, IFS",
			"• Rédaction du document unique, suivi des CHSCT et enquêtes acceidents de travail"
		],
		"date": "1999 - 2010, Socavol-SMV, Saint-Brandan",
		"lien": "http://smv.net.free.fr/SMV/Bienvenue.html"
	},
	{
		"id": "6",
		"img": "assets/img/pwater.png",
		"tag": "Environnement",
		"title": "Chargée d'affaires en protection des ressources en eau",
		"bullets": [
			"• Instruction des dossiers de demande d'aides financières des industriels du 22 et 29",
			"• Participation aux réunions de bassins versants et du SDAGE"
		],
		"date": "1998, Agence de l'eau Loire-Bretagne",
		"lien": "https://agence.eau-loire-bretagne.fr"
	},
	{
		"id": "7",
		"img": "assets/img/home1/p2.png",
		"tag": "Agro-alimentaire",
		"title": "Auditrice en Label Rouge",
		"bullets": [
			"• Évaluation de la conformité au standard Label Rouge"
		],
		"date": "1998, Aucert",
		"lien": "#"
	}
]